//Вывод на экран: Console.WriteLine("Hello, World!");
//Сделать работоспособной папку: dotnet new console
//Запустить код: dotnet run
//Создать файл игнор: dotnet new gitignore

int value = 100;
Console.WriteLine(value);

double d = 5.55;
char c = '!';
bool b = true;
Console.WriteLine(d);
Console.WriteLine(c);
Console.WriteLine(b);